alsa-base
alsa-utils
anacron
bc
breeze-cursor-theme
ca-certificates
curl
ffmpeg
fonts-dejavu-core
fonts-font-awesome
fonts-freefont-ttf
fonts-hack
foomatic-db-compressed-ppds
ghostscript-x
grimshot
gstreamer1.0-alsa
gstreamer1.0-plugins-base
gstreamer1.0-plugins-good
gstreamer1.0-pulseaudio
gvfs-backends
gvfs-fuse
inotify-tools
inputattach
kitty
language-selector-common
libglib2.0-bin
libsasl2-modules
libu2f-udev
light
mako-notifier
mate-polkit-bin
mobile-broadband-provider-info
modemmanager
network-manager
openprinting-ppds
playerctl
poweralertd
printer-driver-gutenprint
printer-driver-pnm2ppa
pulseaudio
python-is-python3
python3-requests
qt5ct
qtwayland5
rfkill
slurp
spice-vdagent
sway
swaybg
swayidle
swaylock
ubuntu-drivers-common
unzip
usb-modeswitch
waybar
wf-recorder
wireless-tools
wl-clipboard
wlogout
wob
wpasupplicant
wvdial
xdg-desktop-portal-wlr
xdg-desktop-portal-gtk
xkb-data
xsettingsd
xwayland
zip